;Place localized text in this file lol

;[PoliceGear_HeadProps1_T X2BodyPartTemplate]
;DisplayName="死或生：警服 耳机"

;[PoliceGear_HeadProps2_T X2BodyPartTemplate]
;DisplayName="死或生：警服 帽子 A"

;[PoliceGear_HeadProps3_T X2BodyPartTemplate]
;DisplayName="死或生：警服 帽子 B"


